
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Automatisch antwoord)";

/* No comment provided by engineer. */
" Please restart Adium." = "Herstart Adium alstublieft.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Veilige\" bestanden zijn films, afbeeldingen,\nmuziek, tekstdocumenten en archieven.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB van %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f van %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB van %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f van %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB van %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f van %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f van %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB van %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ blijkt offline te zijn. Hoe wilt u dit bericht versturen?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ is actief";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ is begonnen met ontvangen van %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%$1@ is begonnen met verzenden van %$2@ naar u";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ is teruggekomen";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ heeft de overdracht van %2$@ geannuleerd";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ heeft het conversatie venster gesloten";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ heeft zich aangemeld";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ heeft zich afgemeld";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ is succesvol toegevoegd aan het Adresboek.\nWilt u de kaart nu bewerken?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ heeft u (%2$@) een onbekende codering fingerprint gestuurd.\n\nFingerprint voor u: %3$@\n\nBeweerde fingerprint voor %4$@: %5$@\n\nDeze fingerprint accepteren als gecontroleerd?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ nodigt u uit om deel te nemen aan de conversatie \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ is niet meer te zien";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ gebruikt geen codering meer; u kunt de codering aan uw kant annuleren.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ is te zien";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is de naam van het standaard status-iconenpakket, hierdoor kan het pakket niet geïnstalleerd worden.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ heeft zich aangemeld bij %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ heeft zich bij de conversatie gevoegd";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ heeft %2$@ verlaten";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ heeft de conversatie verlaten.";

/* No comment provided by engineer. */
"%@ Link" = "%@ koppeling";

/* (a bytes string) received */
"%@ received" = "%@ ontvangen";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ontvangt %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ heeft een nieuwe e-mail ontvangen";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "%@ resterend";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ verzoekt om toestemming";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ verzoekt om u %2$@ te verzenden";

/* Contact said Message */
"%@ said %@" = "%1$@ zei %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ verstuurd";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ verstuurde jou %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ heeft u een bericht gestuurd";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ zegt:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ praat tegen %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ is afwezig";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ is niet actief";

/* No comment provided by engineer. */
"%@'s Image" = "%@'s afbeelding";

/* No comment provided by engineer. */
"%@'s Info" = "%@'s informatie";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s vertrouwelijke verbinding naar u is verbroken.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s overdracht van %2$@ is mislukt";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i accounts, %2$i actief, %3$i online";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i accounts, %2$i aangemeld";

/* No comment provided by engineer. */
"%i Contacts" = "%i contacten";

/* (number) downloads */
"%i downloads" = "%i downloads";

/* No comment provided by engineer. */
"%i hours" = "%i uren";

/* No comment provided by engineer. */
"%i logs" = "%i logbestanden";

/* No comment provided by engineer. */
"%i matching logs" = "%i overeenkomstige logbestanden";

/* No comment provided by engineer. */
"%i minutes" = "%i minuten";

/* (number) uploads */
"%i uploads" = "%i uploads";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes van %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu van %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopie)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Idle) Status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Er zijn meerdere privacy niveaus actief)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Onbeschikbaar)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*luistert naar %1$@ door %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*luistert nergens naar*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "...alleen wanneer Adium in de achtergrond is.";

/* No comment provided by engineer. */
"1 Contact" = "1 contact";

/* No comment provided by engineer. */
"1 download" = "1 download";

/* No comment provided by engineer. */
"1 hour" = "1 uur";

/* No comment provided by engineer. */
"1 log" = "1 logbestand";

/* No comment provided by engineer. */
"1 matching log" = "1 overeenkomstig logbestand";

/* No comment provided by engineer. */
"1 minute" = "1 minuut";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium heeft geconstateerd dat u eerder Fire heeft gebruikt. U kunt ervoor kiezen om de instellingen van Fire te importeren door op doorgaan te klikken hieronder. Als u ervoor kiest om deze instellingen niet te gebruiken kunt u deze stap eenvoudig overslaan.</HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>uw</i> instant messaging oplossing.<br><br>Chat met wie u maar wilt, wanneer u maar wilt, en waar u maar wilt. Meerdere messaging services of accounts? Slechts één account? Werk? Ontspanning? Beide? Geen probleem; Adium omvat het allemaal.<br><br>Adium is snel, gratis, en leuk, met een interface die u dag in dag uit met plezier zult gebruiken. :)<br><br>Deze assistent zal u helpen om uw instant messaging accounts in te stellen en te beginnen met chatten.<br><br>Klik op <b>Doorgaan</b> en de eend zal u verder meenemen.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>Om met uw vrienden, familie en collega's te chatten moet u een instant messaging account hebben bij dezelfde dienst als zij hebben. Kies een dienst, naam en wachtwoord hier onder; als u nog geen account heeft, klik dan  <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">hier</A> voor meer informatie.\n\nAdium ondersteunt net zo veel accounts als u toe wilt voegen; u kunt er altijd meer toevoegen in het Accounts scherm van de Adium voorkeuren.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nieuwe Account>";

/* Placeholder shown when no information is available */
"<None>" = "<Geen>";

/* Translation Error */
"A blank translation was returned" = "Er is een blanco vertaling teruggegeven";

/* No comment provided by engineer. */
"a contact" = "een contact";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Een fingerprint is een unieke identifier die u kunt gebruiken om de identiteit van %1$@ te controleren.\n\nOm de fingerprint te controleren dient u contact op te nemen met %2$@ via een ander geauthenticeerd kanaal zoals de telefoon of een email die met GPG is ondertekend. U beiden dient elkaar uw fingerprint te vertellen.";

/* No comment provided by engineer. */
"a member of %@" = "een lid van %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Een bericht is mogelijk niet verstuurd; er is een timeout opgetreden";

/* No comment provided by engineer. */
"About Adium" = "Over Adium";

/* No comment provided by engineer. */
"About Encryption" = "Over codering";

/* No comment provided by engineer. */
"Above other windows" = "Boven andere vensters";

/* No comment provided by engineer. */
"Accept" = "Accepteer";

/* No comment provided by engineer. */
"Accepted file transfer" = "Geaccepteerde bestandsoverdrachten";

/* Proxy password prompt window title */
"Accessing Proxy" = "Toegang verkrijgen tot proxy";

/* Title of column containing blocking accounts */
"Account" = "Account";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Accounts preferences label */
"Accounts" = "Accounts";

/* Add button for Privacy Settings */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Add a new contact" = "Voeg een nieuw contact toe";

/* No comment provided by engineer. */
"Add a new group" = "Voeg een nieuwe groep toe";

/* No comment provided by engineer. */
"Add an account for:" = "Voeg een account toe voor:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Voeg een Instant Messaging Account toe";

/* button title for adding another account in the setup wizard */
"Add Another" = "Voeg nog één toe";

/* No comment provided by engineer. */
"Add Contact" = "Voeg contact toe";

/* No comment provided by engineer. */
"Add Contact To Group" = "Voeg contact toe aan groep";

/* No comment provided by engineer. */
"Add Group" = "Voeg groep toe";

/* No comment provided by engineer. */
"Add Link" = "Koppeling toevoegen";

/* No comment provided by engineer. */
"Add New Layout" = "Voeg nieuwe layout toe";

/* No comment provided by engineer. */
"Add New Preset" = "Voeg nieuwe voorinstelling toe";

/* No comment provided by engineer. */
"Add New Theme" = "Voeg nieuw thema toe";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Voeg toe aan Adresboek";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Voeg toe aan mijn contactlijst";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Voeg toe/bewerk koppeling";

/* No comment provided by engineer. */
"Address Book" = "Adresboek";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Adresboek informatie (optioneel):";

/* Error message window title */
"Adium : Error" = "Adium: Fout";

/* Debug window title */
"Adium Debug Log" = "Adium debug logbestand";

/* No comment provided by engineer. */
"Adium Forums" = "Adium Fora";

/* No comment provided by engineer. */
"Adium Help" = "Adium Help";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium Thuispagina";

/* No comment provided by engineer. */
"Adium Icon" = "Adium pictogram";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is niet uw standaard Instant Messaging programma. Het standaard programma wordt geladen als u op messaging URLs op websites klikt. Wilt u dat Adium het standaard programma wordt?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Adium installatie assistent";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium gebruikt het Growl notificatie-systeem om een aanpasbare gebruikersinterface te bieden voor het weergeven van statusveranderingen, inkomende berichten en  meer.\n\nHet is sterk aanbevolen dat u Adium automatisch Growl laat installeren; u hoeft hiervoor niets te downloaden.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium gebruikt het Growl notificatie-systeem om een aanpasbare gebruikersinterface te bieden voor het weergeven van statusveranderingen, inkomende berichten en  meer.\n\nDeze versie van Adium bevat een update van Growl. Het is sterk aanbevolen dat u Adium deze update automatisch laat installeren; u hoeft hiervoor niets te downloaden.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium kon het logbestand van deze conversatie niet wegschrijven. Controleer of u de juiste permissies heeft om in uw log map (%@) te schrijven en schakel loggen dan opnieuw in bij de Algemene voorkeuren.";

/* No comment provided by engineer. */
"Advanced" = "Gevorderd";

/* No comment provided by engineer. */
"After" = "Na";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Gebruikersnaam)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "Alle";

/* No comment provided by engineer. */
"All (%@)" = "Alle (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Alle andere accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Sta iedereen toe";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Sta alleen bepaalde contacten toe";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Sta alleen contacten in mijn contactlijst toe";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Een gecodeerd bericht van %@ kon niet ontcijferd worden.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Er is een fout opgetreden tijdens het toevoegen van %@ aan het Adresboek.";

/* No comment provided by engineer. */
"An error occurred" = "Er is een fout opgetreden";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Er is een fout opgetreden tijdens het downloaden van deze Xtra: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Er is een fout opgetreden tijdens het installeren van de X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Elke datum";

/* Appearance preferences label */
"Appearance" = "Weergave";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript geplaatst";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Weet u zeker dat u %@ wilt blokkeren?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Weet u zeker dat u het Dock Icon %@ wilt verwijderen? Het zal naar de prullenmand verplaatst worden.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Weet u zeker dat u de Emoticon Pack %@ wilt verwijderen? Het zal naar de prullenmand verplaatst worden.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Weet u zeker dat u de groep \"%1$@\" met daarin %2$i opgeslagen statussen wilt verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Weet u zeker dat u de groep \"%@\" met daarin 1 opgeslagen status wilt verwijderen?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Weet u zeker dat u de %i logbestanden naar de prullenmand wilt verplaatsen?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Weet u zeker dat u %@ wilt de-blokkeren?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Pijltjestoetsen (%1$@ en %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artiest";

/* No comment provided by engineer. */
"Audio Notifications" = "Audio Notifications";

/* No comment provided by engineer. */
"Authorization Requested" = "Toestemming vereist";

/* No comment provided by engineer. */
"Authorize" = "Stem toe";

/* FT Preferences */
"Automatically accept files..." = "Accepteer bestanden automatisch...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Verberg de contactlijst automatisch";

/* No comment provided by engineer. */
"Available" = "Beschikbaar";

/* No comment provided by engineer. */
"Available for friends only" = "Alleen beschikbaar voor vrienden";

/* No comment provided by engineer. */
"Away" = "Afwezig";

/* No comment provided by engineer. */
"Away and Idle" = "Afwezig en inactief";

/* No comment provided by engineer. */
"Away for friends only" = "Alleen afwezig voor vrienden";

/* No comment provided by engineer. */
"Away Message" = "Afwezigheidsbericht ";

/* No comment provided by engineer. */
"Away Message: %@" = "Afwezigheidsbericht: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Afwezigheid statusvenster";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Achtergrond afbeeldingen zijn alleen van toepassing op de normale vensters en vensters zonder rand";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Verkeerde parameter verstuurd naar vertaling";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Label (Linksonder)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Label (Rechtsonder)";

/* No comment provided by engineer. */
"Be right back" = "Ben zo terug";

/* No comment provided by engineer. */
"Be Right Back" = "Ben zo terug";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "is actief geworden";

/* No comment provided by engineer. */
"Becomes idle" = "is inactief geworden";

/* No comment provided by engineer. */
"Before" = "Voor";

/* No comment provided by engineer. */
"Began receiving %@" = "Begonnen met het ontvangen van %@";

/* No comment provided by engineer. */
"began receiving %@" = "begonnen met het ontvangen van %@";

/* No comment provided by engineer. */
"Began sending %@" = "Begonnen met het versturen van %@";

/* No comment provided by engineer. */
"began sending you %@" = "begonnen met het versturen van %@ aan u";

/* Dock behavior contact alert label */
"Behavior" = "Gedrag";

/* No comment provided by engineer. */
"Below Name" = "Onder naam";

/* No comment provided by engineer. */
"Below other windows" = "Onder andere vensters";

/* No comment provided by engineer. */
"Beside Name" = "Naast naam";

/* Block Contact menu item */
"Block" = "Blokkeer";

/* No comment provided by engineer. */
"Block certain contacts" = "Blokkeer bepaalde contacten";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blokkeren voorkomt dat een contact contact met u opneemt of uw online status kan zien.";

/* No comment provided by engineer. */
"Bold" = "Vet";

/* No comment provided by engineer. */
"Borderless Window" = "Venster zonder rand";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Laat het dock icon springen";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "Laat het dock icon %@ springen";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Haakjes (%1$@ en %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Toon Adium";

/* No comment provided by engineer. */
"Bring All to Front" = "Toon alles";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Breng iTunes naar voren";

/* No comment provided by engineer. */
"Browse" = "Blader";

/* No comment provided by engineer. */
"Busy" = "Bezet";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "is teruggekomen";

/* Cancel button for Privacy Settings */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Annuleer gecodeerde conversatie";

/* File transfer cancelled locally status description */
"Cancelled" = "Geannuleerd";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "heeft de overdracht van %@ geannuleerd";

/* Translation Error */
"Cannot connect to the translation server" = "Kan niet verbinden met de vertaalserver";

/* Translation Error */
"Cannot send data to translation server" = "Kan geen gegevens verzenden naar de vertaalserver";

/* No comment provided by engineer. */
"Center" = "Midden";

/* No comment provided by engineer. */
"Change default messaging client?" = "Het standaard messaging programma wijzigen?";

/* No comment provided by engineer. */
"Change Display Name" = "Wijzig schermnaam";

/* No comment provided by engineer. */
"Change Icon For:" = "Wijzig pictogram voor:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Wijzig bron of doel";

/* No comment provided by engineer. */
"Changed status to %@" = "Status veranderd in %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "Status veranderd in %1$@: %2$@";

/* No comment provided by engineer. */
"Chat" = "Conversatie";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Voorgaande conversaties bekijken";

/* Title for the messages window menu item */
"Chats" = "Conversaties";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Aankruisvakje voor het activeren van een account";

/* No comment provided by engineer. */
"Check For Updates" = "Controleer op updates";

/* No comment provided by engineer. */
"Check Spelling" = "Controleer spelling";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Controleer spelling tijdens typen";

/* The title of the button for selecting an icon on the Contact Info window. */
"Choose" = "Kies";

/* No comment provided by engineer. */
"Choose Icon" = "Kies pictogram";

/* The title of the button for removing an icon on the Contact Info window. */
"Clear" = "Wis";

/* FT Preferences */
"Clear completed transfers automatically" = "Wis voltooide bestandsoverdrachten automatisch";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Wis recente afbeeldingen";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Klik op de + om een nieuw account toe te voegen";

/* No comment provided by engineer. */
"Client" = "Type";

/* Title for the close menu item */
"Close" = "Sluit";

/* Title for the close all chats menu item */
"Close All Chats" = "Sluit alle conversaties";

/* Title for the close chat menu item */
"Close Chat" = "Sluit conversatie";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combineer";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "%1$@ en %2$@ combineren?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combineer getoonde contacten op één kaart.";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Wilt u deze contacten combineren met %@?";

/* No comment provided by engineer. */
"Command failed." = "Commando mislukt.";

/* No comment provided by engineer. */
"Complete" = "Voltooien";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Componist";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configureer alfabetische sorteervolgorde";

/* Configure Sort window title */
"Configure Sorting" = "Configureer volgorde";

/* No comment provided by engineer. */
"Configure Status Sort" = "Configureer status volgorde";

/* No comment provided by engineer. */
"Confirm Quit" = "Bevestig stoppen";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Gefeliciteerd!";

/* No comment provided by engineer. */
"Connect" = "Verbind";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Verbind een gast account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Verbind gast account";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Verbind als Adium opent";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "verbonden";

/* No comment provided by engineer. */
"Connecting" = "Verbinden";

/* Password prompt window title */
"Connecting Account" = "Account verbinden";

/* No comment provided by engineer. */
"Consolidate Chats" = "Voeg conversaties samen";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact Alert" = "Contact notificatie";

/* No comment provided by engineer. */
"Contact Alert Error" = "Contact notificatie fout";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contact is inactief geworden";

/* No comment provided by engineer. */
"Contact Bubbles" = "Contact bubbels";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Contact bubbels (op maat)";

/* No comment provided by engineer. */
"Contact goes away" = "Contact is afwezig";

/* Contact icon label in create new AB person */
"Contact Icon" = "Contact pictogram";

/* No comment provided by engineer. */
"Contact ID" = "Contact ID";

/* No comment provided by engineer. */
"Contact Info" = "Contact Info";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Contact is niet langer te zien";

/* No comment provided by engineer. */
"Contact is seen" = "Contact is te zien";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Contact meld zich aan bij een groepsconversatie";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Contact verlaat een groepsconversatie";

/* Name of the window which lists contacts */
"Contact List" = "Contactlijst";

/* No comment provided by engineer. */
"contact list layout" = "Contactlijst layout";

/* No comment provided by engineer. */
"contact list theme" = "Contactlijst thema";

/* AdiumXtras category name */
"Contact List Themes" = "Contactlijst thema's";

/* No comment provided by engineer. */
"Contact Name Format" = "Weergave naam contact";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact vraagt om toestemming";

/* No comment provided by engineer. */
"Contact returns from away" = "Contact is niet langer afwezig";

/* No comment provided by engineer. */
"Contact returns from idle" = "Contact is niet langer inactief";

/* No comment provided by engineer. */
"Contact signs off" = "Contact meldt zich af";

/* No comment provided by engineer. */
"Contact signs on" = "Contact meldt zich aan";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Soort contact:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Contacten";

/* No comment provided by engineer. */
"Contacts Drawer" = "Contacten lade";

/* No comment provided by engineer. */
"Content" = "Inhoud";

/* 'done' button title */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Contributing to Adium" = "Bijdragen aan Adium";

/* No comment provided by engineer. */
"Copy" = "Kopieer";

/* No comment provided by engineer. */
"Copy Style" = "Kopieer stijl";

/* Translation Error */
"Could not bind a port to use" = "Kon geen poort binden om te gebruiken";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Kan de map %@ niet aanmaken.";

/* Translation Error */
"Could not open socket to translation server" = "Kon geen socket openen naar de vertaalserver";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Het laatste bericht kon niet ontvangen worden omdat het niet geschikt was.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Het laatste bericht kon niet ontvangen worden omdat het te lang was.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Kon het laatste bericht niet ontvangen omdat de snelheidslimiet overschreden is. Wacht een ogenblik en probeer dan opnieuw.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Kan niet ontvangen worden: u bent te kwaadaardig.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Kan niet ontvangen worden: %@ is te kwaadaardig.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Kan niet verstuurd worden omdat %@ geblokkeerd is.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Kan niet verstuurd worden omdat %@ niet beschikbaar is.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Kon niet verzenden van %1$@ naar %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Het laatste bericht kon niet worden verstuurd omdat het te lang was.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Kon het laatste bericht niet verzenden omdat de snelheidslimiet overschreden is. Wacht een ogenblik en probeer dan opnieuw.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Kan niet verstuurd worden; er trad een verbindingsfout op.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Kan niet verstuurd worden; niet toegestaan terwijl u onzichtbaar bent";

/* No comment provided by engineer. */
"Create New Person" = "Maak nieuwe persoon";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Accolades (%1$@ en %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Huidige status";

/* No comment provided by engineer. */
"Custom" = "Aangepast";

/* No comment provided by engineer. */
"Custom settings for each account" = "Aangepaste instellingen voor elke account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Pas knoppenbalk aan";

/* No comment provided by engineer. */
"Cut" = "Knip";

/* No comment provided by engineer. */
"Date" = "Datum";

/* singular day */
"day" = "dag";

/* No comment provided by engineer. */
"Days" = "Dagen";

/* plural days */
"days" = "dagen";

/* No comment provided by engineer. */
"Debug Window" = "Debug venster";

/* No comment provided by engineer. */
"Default" = "Standaard";

/* No comment provided by engineer. */
"Default Notifications" = "Standaard notificaties";

/* No comment provided by engineer. */
"Delete" = "Verwijder";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "%i Xtra's verwijderen?";

/* No comment provided by engineer. */
"Delete Account" = "Verwijder account";

/* No comment provided by engineer. */
"Delete All" = "Verwijder alles";

/* No comment provided by engineer. */
"Delete all logs" = "Verwijder alle logbestanden";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Verwijder dock pictogram";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Verwijder emoticon pakket";

/* No comment provided by engineer. */
"Delete Layout" = "Verwijder layout";

/* No comment provided by engineer. */
"Delete Logs?" = "Logbestanden verwijderen?";

/* No comment provided by engineer. */
"Delete selected log" = "Verwijder geselecteerd logbestand";

/* No comment provided by engineer. */
"Delete the account %@?" = "Wilt u de account %@ verwijderen?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Wilt u de layout \"%1$@\" van %2$@ verwijderen?";

/* No comment provided by engineer. */
"Delete the selection" = "Verwijder de selectie";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Wilt u het thema \"%1$@\" van %2$@ verwijderen?";

/* No comment provided by engineer. */
"Delete Theme" = "Verwijder thema";

/* No comment provided by engineer. */
"Delete Xtra?" = "Xtra verwijderen?";

/* No comment provided by engineer. */
"Deny" = "Weiger";

/* No comment provided by engineer. */
"Destination" = "Bestemming";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable chat encryption" = "Schakel conversatie codering uit";

/* No comment provided by engineer. */
"Disabled" = "Uitgeschakeld";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Het uitschakelen van automatische contact consolidatie zal ook alle bestaande metacontacten de-consolideren, inclusief alle handmatig aangemaakte. U zult alle handmatig aangemaakte metacontacten opnieuw moeten maken als u doorgaat.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Verwijder de associatie van het geselecteerde contact met dit meta contact. Dit verwijdert het contact niet van uw contactlijst.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "afgemeld";

/* No comment provided by engineer. */
"Disconnecting" = "Afmelden";

/* Dismiss All Button */
"Dismiss All" = "Alles wegzenden";

/* No comment provided by engineer. */
"Display a Growl notification" = "Laat een Growl notificatie zien";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Laat een sticky Growl notificatie zien";

/* No comment provided by engineer. */
"Display an alert" = "Laat een alarm zien";

/* No comment provided by engineer. */
"Display Name" = "Schermnaam";

/* No comment provided by engineer. */
"Display Name For:" = "Schermnaam voor:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Schermnaam in het dock pictogram";

/* No comment provided by engineer. */
"Display Preferences" = "Weergave voorkeuren";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Laat de notificatie \"%@\" zien";

/* No comment provided by engineer. */
"Do Not Disturb" = "Niet storen";

/* No comment provided by engineer. */
"Do not disturb" = "Niet storen";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Maak geen gebruik van een pictogram.";

/* No comment provided by engineer. */
"dock icon set" = "dock pictogram geplaatst";

/* AdiumXtras category name */
"Dock Icons" = "Dock afbeeldingen";

/* No comment provided by engineer. */
"Don't ask again" = "Niet opnieuw vragen";

/* No comment provided by engineer. */
"Don't Send" = "Niet versturen";

/* No comment provided by engineer. */
"Donate" = "Doneer";

/* 'done' button title */
"Done" = "Klaar";

/* No comment provided by engineer. */
"Edit" = "Wijzig";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Wijzig in Adresboek";

/* No comment provided by engineer. */
"Edit Layouts" = "Wijzig layouts";

/* No comment provided by engineer. */
"Edit Link" = "Wijzig koppeling";

/* No comment provided by engineer. */
"Edit Presets" = "Bewerk voorinstellingen";

/* No comment provided by engineer. */
"Edit Status Menu" = "Bewerk statusmenu";

/* No comment provided by engineer. */
"Edit Themes" = "Bewerk thema's";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticon";

/* No comment provided by engineer. */
"emoticon set" = "emoticon set";

/* AdiumXtras category name */
"Emoticons" = "Emoticons";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticons in %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Codeer conversaties als dat verzocht wordt";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Codeer conversaties automatisch";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Gecodeerd met Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Gecodeerde conversaties";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Gecodeerde OTR conversatie gestart.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Gecodeerde OTR conversatie begonnen. %@'s identiteit is niet gecontroleerd.";

/* No comment provided by engineer. */
"Encryption" = "Codering";

/* No comment provided by engineer. */
"Encryption Settings" = "Codering instellingen";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Codering:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Gecodeerde OTR conversatie gestopt.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Geef een unieke naam voor deze nieuwe notificatie set.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Geef een unieke naam voor deze nieuwe layout.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Geef een unieke naam voor dit nieuwe thema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter en return";

/* No comment provided by engineer. */
"Enter group name:" = "Vul een groepsnaam in:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Vul het type en de alias of het nummer van de contactpersoon in:";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error occurs" = "Er treedt een fout op";

/* No comment provided by engineer. */
"Error Saving Theme" = "Er is een fout opgetreden bij het bewaren van het thema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "De verbinding voor de overdracht wordt opgezet";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Zelfs als het contact al een afbeelding heeft";

/* No comment provided by engineer. */
"Event preset:" = "Notificatie schema";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Notificaties";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Elke 10 seconden";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Elke 15 seconden";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Elke 30 seconden";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Elke 5 seconden";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Elke 60 seconden";

/* No comment provided by engineer. */
"Exactly" = "Exact";

/* No comment provided by engineer. */
"Extended away" = "Uitgebreid afwezig";

/* No comment provided by engineer. */
"Extended Away" = "Uitgebreid afwezig";

/* File transfer failed status description */
"Failed" = "Mislukt";

/* No comment provided by engineer. */
"failed to receive %@" = "kon %@ niet ontvangen";

/* No comment provided by engineer. */
"failed to send you %@" = "kon %@ niet naar u sturen";

/* No comment provided by engineer. */
"Far Left" = "Helemaal links";

/* No comment provided by engineer. */
"Far Right" = "Helemaal rechts";

/* No comment provided by engineer. */
"File" = "Archief";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Controle som wordt berekend voor versturen";

/* No comment provided by engineer. */
"File Transfer" = "Bestandsoverdracht";

/* No comment provided by engineer. */
"File transfer begins" = "Bestandsoverdracht begint";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Bestandsoverdracht geannuleerd door andere kant";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Bestandsoverdracht is succesvol voltooid";

/* No comment provided by engineer. */
"File transfer failed" = "Bestandsoverdracht is mislukt";

/* No comment provided by engineer. */
"File transfer fails" = "Bestandsoverdracht mislukt";

/* No comment provided by engineer. */
"File transfer requested" = "Verzoek tot bestandsoverdracht";

/* No comment provided by engineer. */
"File Transfers" = "Bestandsoverdrachten";

/* No comment provided by engineer. */
"Fill" = "Vul";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logbestanden op datum";

/* No comment provided by engineer. */
"Find" = "Zoek";

/* No comment provided by engineer. */
"Find Next" = "Zoek volgende";

/* No comment provided by engineer. */
"Find Previous" = "Zoek voorgaande";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint voor %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint voor u (%1$@): %2$@\n\nBeweerde vingerprint voor %3$@: %4$@\n\nIs dit de controleerbaar correcte fingerprint voor %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint hulp";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Voltooid";

/* Address Book Name display style, e.g. Evan */
"First" = "Voornaam";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Voornaam Achternaam";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Voornaam tussenvoegsel";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Voornaam tussenvoegsel Achternaam";

/* No comment provided by engineer. */
"First Name:" = "Voornaam:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Laat namen met ongelezen berichten knipperen ";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "Voor sommige oudere log formaten kan de importeur niet met zekerheid bepalen welke account gebruikt is voor de conversatie. In zulke gevallen zal de importeur raden welke account gebruikt is op basis van de volgorde van de accounts. Rangschik uw account volgorde in de voorkeuren voordat u de logbestanden van Fire importeert.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forceer codering en weiger normale platte tekst";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Vergeet Fingerprint";

/* No comment provided by engineer. */
"Format" = "Opmaak";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Geef naam weer als:";

/* No comment provided by engineer. */
"Free for chat" = "Beschikbaar voor conversatie";

/* No comment provided by engineer. */
"From" = "Van";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "Van:";

/* General preferences label */
"General" = "Algemeen";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Bezig met genereren van privé coderingssleutel voor %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Toon info";

/* No comment provided by engineer. */
"Get Info for Contact" = "Toon info voor contact";

/* 'go back' button title */
"Go Back" = "Ga terug";

/* No comment provided by engineer. */
"Goes away" = "Is afwezig";

/* No comment provided by engineer. */
"Group" = "Groep";

/* No comment provided by engineer. */
"Group Bubbles" = "Groep bubbels";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "Groepeer met:";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl installatie wordt aanbevolen";

/* Growl update window title */
"Growl Update Available" = "Growl update beschikbaar";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide Adium" = "Verberg Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Verberg emoticons";

/* No comment provided by engineer. */
"Hide Fonts" = "Verberg lettertypen";

/* No comment provided by engineer. */
"Hide Others" = "Verberg andere";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Verberg het statusvenster wanneer Adium niet actief is";

/* No comment provided by engineer. */
"Hide Toolbar" = "Verberg knoppenbalk";

/* Translation Error */
"Host not found" = "Host niet gevonden";

/* singular hour */
"hour" = "uur";

/* No comment provided by engineer. */
"Hours" = "Uren";

/* plural hours */
"hours" = "uren";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Ik zeg:";

/* No comment provided by engineer. */
"Icon" = "Pictogram";

/* No comment provided by engineer. */
"Idle" = "Inactief";

/* No comment provided by engineer. */
"Idle Time" = "Inactieve Tijd";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Als meerdere accounts naar dit contact kunnen sturen, of als dit een gecombineerd contact is, pas dan de bron en/of bestemming van deze conversatie aan";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Negeren";

/* No comment provided by engineer. */
"Image Picker" = "Afbeeldingkiezer";

/* No comment provided by engineer. */
"Images" = "Afbeeldingen";

/* No comment provided by engineer. */
"Import" = "Importeer";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Fire logbestanden importeren?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Importeer Fire's instellingen";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importeer namen contacten uit het Adresboek";

/* No comment provided by engineer. */
"In Group" = "In groep";

/* No comment provided by engineer. */
"In Group:" = "In groep:";

/* No comment provided by engineer. */
"Incoming:" = "Binnenkomend:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Incorrect aantal van commando argumenten";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Bezig met indexeren %1$i van %2$i";

/* No comment provided by engineer. */
"Individual Contact" = "Individual Contact";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "bezig overdracht voor te bereiden";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Begin OTR conversatie codering";

/* No comment provided by engineer. */
"Initiating file transfer" = "bereidt de bestandsoverdracht voor";

/* No comment provided by engineer. */
"Insert" = "Voeg in";

/* No comment provided by engineer. */
"Insert %@ Link" = "Voeg %@ koppeling in";

/* No comment provided by engineer. */
"Insert a script" = "Voeg script in";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Voeg een emoticon toe aan de tekst";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Voeg huidig iTunes nummer in.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Voeg emoticon in";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Voeg iTunes koppeling in (opent iTunes)";

/* No comment provided by engineer. */
"Insert Link" = "Voeg koppeling in";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Voeg koppeling in op actieve pagina in %@";

/* No comment provided by engineer. */
"Insert Script" = "Voeg script in";

/* Title of installation failed window */
"Installation Failed" = "Installatie is mislukt";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "De installatie van de %1$@ %2$@ was succesvol omdat het bestand zich al op de correcte plaats bevond.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "De installatie van de %1$@ %2$@ was succesvol.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "De installatie van de %1$@ %2$@ was niet succesvol";

/* Title of installation successful window */
"Installation Successful" = "Installatie succesvol";

/* No comment provided by engineer. */
"Invisible" = "Onzichtbaar";

/* No comment provided by engineer. */
"Invite to Chat" = "Nodig uit in conversatie";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "is niet langer te zien";

/* No comment provided by engineer. */
"Is no longer seen" = "Is niet langer te zien";

/* No comment provided by engineer. */
"Is seen" = "Is te zien";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "is te zien";

/* No comment provided by engineer. */
"Is sent a message" = "Is een bericht gestuurd";

/* No comment provided by engineer. */
"Italic" = "Cursief";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store koppeling";

/* No comment provided by engineer. */
"Join Group Chat" = "Doe mee aan groepsconversatie";

/* Contact joined Chat Name */
"joined %@" = "heeft zich aangemeld bij %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Heeft zich aangemeld bij een groepsconversatie";

/* No comment provided by engineer. */
"Jump to Selection" = "Spring naar selectie";

/* Contact list labels */
"Labels" = "Labels";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Achternaam Voornaam";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Achternaam Voornaam Tussenvoegsel";

/* No comment provided by engineer. */
"Last Name:" = "Achternaam:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Laatst Gezien";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Achternaam, Voornaam";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Achternaam, Voornaam Tussenvoegsel";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Start Schijfhulpprogramma";

/* No comment provided by engineer. */
"Leaves a group chat" = "Verlaat een groepsconversatie";

/* No comment provided by engineer. */
"Left" = "Links";

/* Contact left Chat Name */
"left %@" = "heeft %@ verlaten";

/* No comment provided by engineer. */
"License" = "Licentie";

/* No comment provided by engineer. */
"Link" = "Koppeling";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Koppeling tekst:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Getoond op uw volgende accounts";

/* No comment provided by engineer. */
"Loading" = "Laden";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum breedte:";

/* Speak Text action keyword: message */
"Message" = "Bericht";

/* No comment provided by engineer. */
"Message History" = "Geschiedenis";

/* No comment provided by engineer. */
"Message received" = "Bericht ontvangen";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Bericht ontvangen (achtergrond conversatie)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Bericht ontvangen (eerste)";

/* No comment provided by engineer. */
"Message sent" = "Bericht verzonden";

/* No comment provided by engineer. */
"message style" = "bericht stijl";

/* AdiumXtras category name */
"Message Styles" = "Berichtstijlen";

/* No comment provided by engineer. */
"Message:" = "Bericht:";

/* No comment provided by engineer. */
"Messages" = "Berichten";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Meta";

/* No comment provided by engineer. */
"Minimize" = "Minimaliseer";

/* singular minute */
"minute" = "minuut";

/* plural minutes */
"minutes" = "minuten";

/* No comment provided by engineer. */
"Mobile" = "Mobiel";

/* singular month */
"month" = "maand";

/* plural months */
"months" = "maanden";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Meerdere browsers zijn open. Selecteer alstublieft één koppeling:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Meerdere paketten geselecteerd";

/* No comment provided by engineer. */
"My Webcam" = "Mijn webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Naam";

/* No comment provided by engineer. */
"Names" = "Namen";

/* No comment provided by engineer. */
"Never" = "Nooit";

/* No comment provided by engineer. */
"New Chat" = "Nieuwe conversatie";

/* No comment provided by engineer. */
"New email notification" = "Notificatie van nieuwe email";

/* No comment provided by engineer. */
"New Event Set" = "Nieuwe waarschuwing set";

/* No comment provided by engineer. */
"New Group" = "Nieuwe groep";

/* No comment provided by engineer. */
"New Message" = "Nieuw bericht";

/* No comment provided by engineer. */
"New Person" = "Nieuwe persoon";

/* Next Button */
"Next" = "Volgende";

/* No comment provided by engineer. */
"Next Chat" = "Volgende conversatie";

/* No comment provided by engineer. */
"Nickname:" = "Alias:";

/* No comment provided by engineer. */
"No" = "Nee";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Geen privé sleutel aanwezig";

/* Translation Error */
"No translated page was returned" = "Er is geen vertaalde pagina teruggegeven";

/* Translation Error */
"No translation found: Server too busy" = "Geen vertaling gevonden: Server te druk";

/* No comment provided by engineer. */
"None" = "Geen";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Niet vertrouwde Xtra";

/* No comment provided by engineer. */
"Normal" = "Normaal";

/* No comment provided by engineer. */
"Normally" = "Normaal";

/* No comment provided by engineer. */
"Not at Home" = "Niet thuis";

/* No comment provided by engineer. */
"Not at home" = "Niet thuis";

/* No comment provided by engineer. */
"Not at my Desk" = "Niet achter mijn bureau";

/* No comment provided by engineer. */
"Not at my desk" = "Niet achter mijn bureau";

/* No comment provided by engineer. */
"Not available" = "Niet beschikbaar";

/* No comment provided by engineer. */
"Not Available" = "Niet beschikbaar";

/* No comment provided by engineer. */
"Not in the office" = "Niet op kantoor";

/* No comment provided by engineer. */
"Not in the Office" = "Niet op kantoor";

/* No comment provided by engineer. */
"Not private" = "Niet privé";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notities";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notities:";

/* No comment provided by engineer. */
"Occupied" = "Bezig";

/* Name of offline group */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline Contacts" = "Offline contactpersonen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Op account";

/* No comment provided by engineer. */
"On Accounts:" = "Op accounts:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "Aan schermranden";

/* No comment provided by engineer. */
"On the Phone" = "Aan de telefoon";

/* No comment provided by engineer. */
"On the phone" = "Aan de telefoon";

/* No comment provided by engineer. */
"On Vacation" = "Op vakantie";

/* No comment provided by engineer. */
"On vacation" = "Op vakantie";

/* No comment provided by engineer. */
"Once" = "Een keer";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Zodra deze contacten gecombineerd zijn, zal Adium ze behandelen als een individueel. Zowel in je contact lijst als wanneer je berichten verzend.\n\nYou kunt contacten uit hun combinatie halen door de info voor de geselecteerde contacten op te roepen...";

/* No comment provided by engineer. */
"Online" = "Online";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Online gedurende";

/* This tooltip identifier will followed by a date */
"Online Since" = "Online sinds";

/* FT Preferences */
"only from contacts on my Contact List" = "alleen van contactpersonen op contactlijst";

/* No comment provided by engineer. */
"Open" = "Open";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Open \"veilige\" bestanden na ontvangen";

/* No comment provided by engineer. */
"Open a message window" = "Open een conversatie venster";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Open weergave voorkeuren";

/* No comment provided by engineer. */
"Open Event Prefs" = "Open waarschuwingen voorkeuren";

/* No comment provided by engineer. */
"Open Message Prefs" = "Open bericht voorkeuren";

/* No comment provided by engineer. */
"Open Preferences" = "Open voorkeuren";

/* No comment provided by engineer. */
"Opening logs" = "Logbestanden worden geopend";

/* No comment provided by engineer. */
"Options" = "Opties";

/* No comment provided by engineer. */
"Other" = "Andere";

/* No comment provided by engineer. */
"Other Unavailable" = "Andere niet beschikbaar";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint controle";

/* No comment provided by engineer. */
"Out to lunch" = "Uit lunchen";

/* No comment provided by engineer. */
"Outgoing:" = "Uitgaand:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Vervang Adresboek afbeeldingen door die van contacten";

/* No comment provided by engineer. */
"Page Setup" = "Pagina instelling";

/* Label for the password field in the account preferences */
"Password:" = "Wachtwoord:";

/* No comment provided by engineer. */
"Paste" = "Plak";

/* No comment provided by engineer. */
"Paste and Match Style" = "Plak en pas stijl aan";

/* No comment provided by engineer. */
"Paste Style" = "Plak stijl";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Plak met afbeeldingen en kleuren";

/* Personal preferences label */
"Personal" = "Persoonlijk";

/* No comment provided by engineer. */
"Play a sound" = "Speel een geluid";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Speel het geluid \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Wacht a.u.b.";

/* No comment provided by engineer. */
"Preferences" = "Voorkeuren";

/* waiting to begin a file transfer status */
"Preparing file" = "Bezig bestand voor te bereiden";

/* File transfer preparing status description */
"Preparing file transfer" = "Bezig bestandsoverdracht voor te bereiden";

/* No comment provided by engineer. */
"Previous Chat" = "Voorgaande conversatie";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Privacy" = "Privacy";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy niveau:";

/* No comment provided by engineer. */
"Privacy Settings" = "Privacy instellingen";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Private connection closed" = "Privé verbinding verbroken";

/* No comment provided by engineer. */
"Profile (if available):" = "Profiel (indien beschikbaar)";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Weer te geven profiel wanneer een contact informatie over u opvraagt (niet ondersteund door alle services). Tekst kan opgemaakt worden met de Wijzig en Opmaak menu's.";

/* FT Preferences */
"Progress:" = "Voortgang:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Stop";

/* No comment provided by engineer. */
"Quit Adium" = "Stop Adium";

/* No comment provided by engineer. */
"Rank" = "Rang";

/* No comment provided by engineer. */
"received %@" = "%@ ontvangen";

/* No comment provided by engineer. */
"received new email" = "nieuwe e-mail ontvangen";

/* FT Preferences */
"Receiving files:" = "Ontvangen bestanden:";

/* No comment provided by engineer. */
"Regular Window" = "Gewoon venster";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Andere kant heeft geannuleerd";

/* No comment provided by engineer. */
"Remove" = "Verwijder";

/* No comment provided by engineer. */
"Remove Contact" = "Verwijder contact";

/* No comment provided by engineer. */
"Remove from List" = "Verwijder van lijst";

/* No comment provided by engineer. */
"Remove from list?" = "Verwijderen van lijst?";

/* No comment provided by engineer. */
"Remove Link" = "Verwijder koppeling";

/* No comment provided by engineer. */
"Rename Group" = "Hernoem groep";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Organiseer de emoticon paketten door deze te slepen. Paketten worden gebruikt in de getoonde volgorde.";

/* No comment provided by engineer. */
"Repeatedly" = "Herhaaldelijk";

/* No comment provided by engineer. */
"Report a Bug" = "Rapporteer bug";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "toestemming verzocht";

/* No comment provided by engineer. */
"Requests authorization" = "Verzoekt toestemming";

/* No comment provided by engineer. */
"requests to send you %@" = "wil u %@ sturen";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Herstel standaard opmaak";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Is niet meer afwezig";

/* No comment provided by engineer. */
"Returns from idle" = "Is niet meer inactief";

/* No comment provided by engineer. */
"Right" = "Rechts";

/* No comment provided by engineer. */
"Right to Left" = "Rechts naar links";

/* No comment provided by engineer. */
"Run an Applescript" = "Voer een Applescript uit";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Voer het Applescript \"%@\" uit";

/* No comment provided by engineer. */
"Sample" = "Voorbeeld";

/* No comment provided by engineer. */
"Save As" = "Opslaan als";

/* FT Preferences */
"Save files to:" = "Bewaar bestanden in:";

/* AdiumXtras category name */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Zoek";

/* Placeholder for searching logs by date */
"Search by Date" = "Zoek op datum";

/* Placeholder for searching logs by content */
"Search Content" = "Zoek op inhoud";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Zoeken naar '%@' voltooid.";

/* Placeholder for searching logs from an account */
"Search From" = "Zoek vanaf";

/* No comment provided by engineer. */
"Search In Address Book" = "Zoek in Adresboek";

/* No comment provided by engineer. */
"Search Menu" = "Zoek menu";

/* No comment provided by engineer. */
"Search or filter logs" = "Zoek of filter logbestanden";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Zoek selectie in Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Zoek naar";

/* No comment provided by engineer. */
"Searching for '%@'" = "Zoekt naar '%@'";

/* singular second */
"second" = "seconde";

/* plural seconds */
"seconds" = "secondes";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID voor deze sessie:";

/* No comment provided by engineer. */
"Select All" = "Selecteer alles";

/* No comment provided by engineer. */
"Select an Applescript" = "Selecteer een Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Selecteer een persoon in uw adresboek, of voeg een nieuw persoon toe.";

/* No comment provided by engineer. */
"Select Buddy" = "Selecteer vriend";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Stuur %1$@ het bericht \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Stuur een bestand";

/* No comment provided by engineer. */
"Send a message" = "Verstuur een bericht";

/* No comment provided by engineer. */
"Send Feedback" = "Stuur feedback";

/* No comment provided by engineer. */
"Send File" = "Stuur bestand";

/* No comment provided by engineer. */
"Send File to %@" = "Stuur bestand naar %@";

/* No comment provided by engineer. */
"Send Later" = "Verstuur later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Verstuur later zal het bericht verzenden zodra u en %1$@ beide online zijn. Verstuur nu kan werken als %2$@ onzichtbaar is of niet op uw contactlijst staat en dus slechts offline lijkt.";

/* No comment provided by engineer. */
"Send Now" = "Verstuur nu";

/* No comment provided by engineer. */
"Sends a message" = "verstuurt een bericht";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "verstuurt een bericht in een conversatie op de achtergrond";

/* No comment provided by engineer. */
"Sends an initial message" = "Verstuurt een openingsbericht";

/* No comment provided by engineer. */
"sent you %@" = "heeft u %@ verstuurd";

/* No comment provided by engineer. */
"service icons" = "Dienst pictogrammen";

/* AdiumXtras category name */
"Service Icons" = "Dienstafbeeldingen";

/* No comment provided by engineer. */
"Service:" = "Dienst:";

/* Services menu item in the Adium menu */
"Services" = "Voorzieningen";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Instellingen";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + pijltjestoetsen (%1$@ en %2$@)";

/* No comment provided by engineer. */
"Show All" = "Toon alles";

/* No comment provided by engineer. */
"Show Colors" = "Toon kleuren";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Toon tooltips voor contactinformatie";

/* No comment provided by engineer. */
"Show Details" = "Toon details";

/* No comment provided by engineer. */
"Show Emoticons" = "Toon emoticons";

/* No comment provided by engineer. */
"Show Fonts" = "Toon lettertypen";

/* No comment provided by engineer. */
"Show Group Online Count" = "Toon online aantal in groep";

/* No comment provided by engineer. */
"Show Group Total Count" = "Toon totaal aantal in groep";

/* No comment provided by engineer. */
"Show Groups" = "Toon groepen";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Toon in Adresboek";

/* No comment provided by engineer. */
"Show in Finder" = "Toon in Finder";

/* No comment provided by engineer. */
"Show Info" = "Toon info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Toon informatie over deze contactpersoon of groepeer en verander instellingen voor deze persoon.";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Toon offline contacten";

/* No comment provided by engineer. */
"Show Offline Group" = "Toon offline groep";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Toon of verberg emoticons in logbestanden";

/* No comment provided by engineer. */
"Show Status Messages" = "Toon statusberichten";

/* No comment provided by engineer. */
"Show the contact list window" = "Toon de contactlijst";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Toon de contactlijst %.1f seconden";

/* No comment provided by engineer. */
"Show the contact list:" = "Toon de contactlijst:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Toon bestandsoverdracht venster automatisch";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Toon het statusvenster boven andere vensters";

/* No comment provided by engineer. */
"Show this contact's icon" = "Toon contact pictogram";

/* No comment provided by engineer. */
"Show Toolbar" = "Toon knoppenbalk";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Toon overgang bij aan/afmelden contactpersonen";

/* No comment provided by engineer. */
"Show User Icons" = "Toon gebruikerpictogrammen";

/* No comment provided by engineer. */
"Show window shadow" = "Toon venster schaduw";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Toon/verberg emoticons";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Toon/verberg de contact lade";

/* No comment provided by engineer. */
"Signing off" = "meldt zich af";

/* No comment provided by engineer. */
"Signs off" = "is afgemeld";

/* No comment provided by engineer. */
"Signs on" = "is aangemeld";

/* No comment provided by engineer. */
"Since Yesterday" = "Sinds gisteren";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Sla importeren over";

/* No comment provided by engineer. */
"Sort Contacts" = "Sorteer contacten";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sorteer contacten op alfabet";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sorteer contacten op achternaam";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sorteer contacten op status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sorteer contacten handmatig";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sorteer groepen op alfabet";

/* No comment provided by engineer. */
"sound set" = "geluidsset";

/* No comment provided by engineer. */
"Sound set:" = "Geluidsset:";

/* AdiumXtras category name */
"Sound Sets" = "Geluidssets";

/* No comment provided by engineer. */
"Sound:" = "Geluid:";

/* No comment provided by engineer. */
"Source/Destination" = "Bron/bestemming";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Spraak waarschuwing";

/* No comment provided by engineer. */
"Speak Event Time" = "Tijd spraak waarschuwing";

/* No comment provided by engineer. */
"Speak Name" = "Spreek naam";

/* No comment provided by engineer. */
"Speak Specific Text" = "Spreek specifieke tekst";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Spreek waarschuwing hardop";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Spreek de tekst \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Spraakfunctie";

/* No comment provided by engineer. */
"Spelling" = "Spelling";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL log bekijker";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite log bekijker";

/* file transfer is stalled status message */
"Stalled" = "Blijft steken";

/* No comment provided by engineer. */
"Start Speaking" = "Start spraakfunctie";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status groep verwijder bevestiging";

/* No comment provided by engineer. */
"status icons" = "Status pictogrammen";

/* AdiumXtras category name */
"Status Icons" = "Statusafbeeldingen";

/* No comment provided by engineer. */
"Stepped out" = "Uitgestapt";

/* No comment provided by engineer. */
"Stepped Out" = "Uitgestapt";

/* Growl contact alert label */
"Sticky" = "Plakkerig";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop spraakfunctie";

/* No comment provided by engineer. */
"Stopped" = "Gestopt";

/* No comment provided by engineer. */
"Stretch to fill" = "Rek uit om te vullen";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Vervang-woorden:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Succes";

/* No comment provided by engineer. */
"Successfully received %@" = "Succesvol %@ ontvangen";

/* No comment provided by engineer. */
"Successfully sent %@" = "Succesvol %@ verstuurd";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Ondersteuning voor deze taal is niet geïnstalleerd op uw Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "HTTP systeeminstellingen";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "SOCKS4 systeeminstellingen";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "SOCKS5 systeeminstellingen";

/* No comment provided by engineer. */
"Text To Speak:" = "Uit te spreken tekst:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "De karakters die u invoert zijn niet toegestaan voor een account naam bij deze dienst.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Contact %1$@ wil %2$@ toevoegen aan zijn of haar contactlijst om de volgende reden:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Contact %1$@ wil %2$@ toevoegen aan zijn of haar contactlijst";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "De conversatie met %@ is verlopen.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Het volgende bericht werd <b>niet gecodeerd</b>:";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "De geselecteerde Xtra zal naar de prullenmand verplaatst worden.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "De geselecteerde Xtra's zullen naar de prullenmand verplaatst worden.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "De overdracht van %@ is mislukt";

/* No comment provided by engineer. */
"This Month" = "Deze maand";

/* No comment provided by engineer. */
"This Week" = "Deze week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Hiermee verwijdert u %@ uit de contactlijst met online accounts.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Hiermee verwijdert u %i contacten uit de contactlijst met online accounts.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Hiermee verwijdert u %i items uit uw contactlijst met online accounts. Contacten in verwijdere groepen zullen tevens verwijderd worden.\n\nDit kan niet ongedaan worden gemaakt.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Hiermee verwijdert u de groep \"%1$@\" uit uw contactlijst met online accounts. Alle %2$i contacten in deze groep zullen tevens verwijder worden.\n\nDit kan niet ongedaan worden gemaakt.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Deze Xtra wordt niet gehost door adiumxtras.com. Automatische installatie is niet toegestaan.";

/* No comment provided by engineer. */
"Tile" = "Tegel";

/* Speak Text action keyword: time */
"Time" = "Tijd";

/* No comment provided by engineer. */
"Title:" = "Titel:";

/* No comment provided by engineer. */
"To" = "Aan";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "Aan:";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Toggle display of groups" = "Zet de weergave van groepen aan of uit";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Zet de weergave van offline contacten aan of uit";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Zet bericht codering aan of uit. Als de codering actief is, is er een dicht slot te zien en een open slot als de codering niet actief is.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Wissel groepsweergave";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Wissel offline contacten";

/* No comment provided by engineer. */
"Tooltips" = "Tooltips";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Nummer informatie";

/* No comment provided by engineer. */
"Transcripts" = "Afschriften";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Vertaalfout: %1$@\nOrigineel bericht: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Vertaalopties";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Probeer de Volume Bevoegheden te hertstellen met Schijfhulpprogramma.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Niet negeren";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Het is niet mogelijk het bericht te encoden voor verzending naar de vertaalserver";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Niet mogelijk om bericht te verzenden naar %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Niet mogelijk om bestand %1$@ te schrijven naar %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Het is niet mogelijk een logbestand te schrijven";

/* No comment provided by engineer. */
"Unavailable" = "Niet beschikbaar";

/* Unblock Contact menu item */
"Unblock" = "De-blokkeer";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Onconsolideer alle metacontacten";

/* No comment provided by engineer. */
"Underline" = "Onderstreept";

/* No comment provided by engineer. */
"Unknown conversation error." = "Onbekende conversatie fout.";

/* Translation Error */
"Unknown error in translation" = "Onbekende fout in vertaling";

/* No comment provided by engineer. */
"Unused" = "Ongebruikt";

/* No comment provided by engineer. */
"Unverified" = "ongecontroleerd";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Gebruik Adresboek-afbeeldingen als contact pictogram";

/* No comment provided by engineer. */
"Use another account if necessary" = "Gebruik andere account indien nodig";

/* No comment provided by engineer. */
"Use custom pitch:" = "Gebruik aangepaste snelheid:";

/* No comment provided by engineer. */
"Use custom rate:" = "Gebruik aangepast tarief:";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "Gebruik globale afbeelding";

/* No comment provided by engineer. */
"Use middle name if available" = "Gebruik tussenvoegsel als deze beschikbaar is";

/* No comment provided by engineer. */
"Use nickname if available" = "Gebruik nickname als deze beschikbaar is";

/* No comment provided by engineer. */
"Use Selection for Find" = "Gebruik selectie bij zoeken";

/* No comment provided by engineer. */
"Use System Default" = "Gebruik systeemstandaard";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Gebruik onderstaande afbeelding om u te representeren.";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "Gebruik deze afbeelding:";

/* Speak Text action keyword: user alias */
"User alias" = "Gebruiker alias";

/* No comment provided by engineer. */
"User Name" = "Gebruikersnaam";

/* Speak Text action keyword: user name */
"User name" = "Gebruikernaam";

/* No comment provided by engineer. */
"User Name (Alias)" = "Gebruikersnaam (alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "gebruikersnaam@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Gebruikt:";

/* No comment provided by engineer. */
"Verify" = "Controleer";

/* No comment provided by engineer. */
"Verify Later" = "Controleer later";

/* No comment provided by engineer. */
"View" = "Weergave";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Bekijk voorgaande conversaties";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Bekijk voorgaande conversaties met dit contact of deze conversatie";

/* No comment provided by engineer. */
"Visual Notifications" = "Visuele notificaties";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Wacht tot overdracht geaccepteerd wordt";

/* waiting to begin a file transfer status */
"Waiting to start." = "Wachten tot er gestart wordt.";

/* No comment provided by engineer. */
"Warning Level" = "Waarschuwingsniveau";

/* singular week */
"week" = "week";

/* plural weeks */
"weeks" = "weken";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welkom bij Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "is afwezig";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "is inactief";

/* No comment provided by engineer. */
"When %@ connects" = "Wanneer %@ zich aanmeldt";

/* No comment provided by engineer. */
"When %@ disconnects" = "Wanneer %@ zich afmeldt";

/* No comment provided by engineer. */
"When %@ goes away" = "Wanneer %@ afwezig is";

/* No comment provided by engineer. */
"When %@ goes idle" = "Wanneer %@ inactief is";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Wanneer %@ zich aanmeld bij een groepsconversatie";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Wanneer %@ een groepsconversatie verlaat";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Als %@ om toestemming vraagt";

/* No comment provided by engineer. */
"When %@ returns from away" = "Wanneer %@ niet meer afwezig is";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Wanneer %@ niet meer inactief is";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Wanneer %@ u een bericht stuurt";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Wanneer %@ u een bericht stuurt in een conversatie op de achtergrond";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Wanneer %@ u het eerste bericht stuurt";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Wanneer een conactpersoon zich aanmeld bij een groepsconversatie";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Wanneer een conactpersoon een groepsconversatie verlaat";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Als een contact toestemming vraagt";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "Als de controlesom van een bestand berekend wordt voor versturen";

/* No comment provided by engineer. */
"When a file transfer begins" = "Wanneer een bestandsoverdracht begint";

/* No comment provided by engineer. */
"When a file transfer fails" = "Als een bestandsoverdracht mislukt";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Als een bestandsoverdracht geannuleerd wordt aan de andere kant";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Wanneer een bestandsoverdracht met succes is afgerond";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Wanneer om bestandsoverdracht wordt verzocht";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Als een bestandsoverdracht met %@ mislukt";

/* No comment provided by engineer. */
"When an error occurs" = "Wanneer er een fout optreed";

/* No comment provided by engineer. */
"When talking to %@" = "Als er met %@ gesproken wordt";

/* No comment provided by engineer. */
"When you connect" = "Wanneer u zich aanmeldt";

/* No comment provided by engineer. */
"When you disconnect" = "Wanneer u zich afmeldt";

/* No comment provided by engineer. */
"When you no longer see %@" = "Wanneer u %@ niet langer ziet";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Wanneer u een bericht ontvangt in een conversatie op de achtergrond";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Wanneer u een nieuw e-mail notificatie ontvangt";

/* No comment provided by engineer. */
"When you receive an initial message" = "Wanneer u een eerste bericht ontvangt";

/* No comment provided by engineer. */
"When you receive any message" = "Wanneer u een bericht ontvangt";

/* No comment provided by engineer. */
"When you see %@" = "Wanneer u %@ ziet";

/* No comment provided by engineer. */
"When you send %@ a message" = "Wanneer u %@ een bericht stuurt";

/* No comment provided by engineer. */
"When you send a message" = "Wanneer u een bericht stuurt";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Als Adium op de achtergrond is";

/* No comment provided by engineer. */
"Width:" = "Breedte:";

/* No comment provided by engineer. */
"Window" = "Venster";

/* No comment provided by engineer. */
"Window Handling" = "Venster gedrag";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Binnen de laatste 2 maanden";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Binnen de laatste 2 weken";

/* No comment provided by engineer. */
"Writing Direction" = "Schrijfrichting";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra download";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra download fout";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtra's beheer";

/* singular year */
"year" = "jaar";

/* plural years */
"years" = "jaren";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "U bent een standaard set aan het wijzigen. Geef een unieke naam op voor uw gewijzigde set.";

/* No comment provided by engineer. */
"You connect" = "U meldt zich aan";

/* No comment provided by engineer. */
"You disconnect" = "U meldt zich af";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "U heeft bestandsoverdrachten lopen.\nWeet u zeker dat u wilt stoppen?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "U heeft ongelezen berichten.\nWeet u zeker dat u wilt stoppen?";

/* You said Message to Contact */
"You said %@ to %@" = "U zei %1$@ tegen %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "U heeft een bericht gestuurd naar %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "U heeft een gecodeerd bericht gestuurd, maar %@ verwachtte geen codering.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "U heeft een niet-gecodeerd bericht gestuurd, maar %@ verwachtte codering.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Uw bericht is niet verstuurd. U moet de gecodeerde conversatie beëindigen aan uw kant of opnieuw codering aanvragen.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Uw naam, die bij ondersteunde diensten meegezonden zal worden naar andere contacten. Vervangingen van de Wijzig->Scripts en Wijzig->iTunes menu's mogen hier gebruikt worden.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Uw overdracht van %2$@ naar %1$@ is mislukt";

/* no file size */
"Zero bytes" = "Nul bytes";
